[Balance.BD_AngelBody InteractiveObjectBalanceDefinition]
DefaultDisplayName="Anjo"

[Balance.BD_Ep13_AngelDynamicCover InteractiveObjectBalanceDefinition]
DefaultDisplayName="Gerador do Escudo"

[Balance.BD_Ep13_EridiumHoseCoupling InteractiveObjectBalanceDefinition]
DefaultDisplayName="Injetor de Eridium"

[Balance.BD_Ep13_FirstEridiumHoseCoupling InteractiveObjectBalanceDefinition]
DefaultDisplayName="Injetor de Eridium"

[Balance.BD_Ep13_FloorPanelTrap InteractiveObjectBalanceDefinition]
DefaultDisplayName=""

[Balance.BD_Ep13_LaserEye InteractiveObjectBalanceDefinition]
DefaultDisplayName=""

[Balance.BD_Ep13_RolandFakeTarget InteractiveObjectBalanceDefinition]
DefaultDisplayName=""

[Balance.BD_Ep13_TeslaPoleTrap InteractiveObjectBalanceDefinition]
DefaultDisplayName="Gerador de Campo Elétrico"

[InteractiveObjects.Ep13_AccessPanel InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_AngelBody InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_AngelDynamicCover InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_AngelHologram InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_AngelTetherEmitter InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_Bioscanner InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_BunkerSecurityField_Large InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_BunkerSecurityField_Small InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_DigistructRoom InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_EridiumHose InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_EridiumHoseCoupling InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_FirstEridiumHoseCoupling InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_FloorPanelTrap InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_FloorServer InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_JumboTron InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_LaserEye InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_LightBridge InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_RolandFakeTarget InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_TeslaPoleTrap InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep13_VaultKeyPieces InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.FakeButtonHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

